<section class="team wow animate__animated animate__fadeInUp" data-wow-delay="0.5s">
    <div class="container">
        <h2>Команда специалистов </h2>
        <ul class="team__box">
            <li>
                <p>Топунова Елена Леонидовна</p><i>Исполнительный директор</i>
            </li>
            <li>
                <p>Зубарева<br>Ирина Игоревна</p><i>Руководитель отдела закупок</i>
            </li>
            <li>
                <p>Кузнецова Татьяна Анатольевна</p><i>Клиент менеджер</i>
            </li>
            <li>
                <p>Чиликин Александр Викторович</p><i>Руководитель отдела логистики</i>
            </li>
            <li>
                <p>Федорова Светлана Анатольевна</p><i>Руководитель отдела логистики</i>
            </li>
            <li>
                <p>Мартынова Ирина Владимировна</p><i>Руководитель отдела логистики</i>
            </li>
            <li>
                <p>Гончаров Александр Александрович </p><i>Территориальный менеджер</i>
            </li>
            <li>
                <p>Ундрицова Елена Николаевна </p><i>Заведующий Одинцовским складом</i>
            </li>
            <li>
                <p>Лысенко Анастасия Николаевна </p><i>Клиент менеджер</i>
            </li>
        </ul>
    </div>
</section>
