<section class="company-info lazy" data-src="img/bg-info__<?= $theme ?>.jpg">
    <div class="container">
        <div class="row">
            <div class="col-sm-12 col-lg-6">
                <h2>Компания <span class="<?= $theme ?>">ООО «ФАРМАЦИЯ»</span></h2>
                <p> <b class="<?= $theme ?>">
                        – дистрибьютер лекарственных средств, расходных материалов, изделий медицинского назначения.
                    </b></p>

            </div>
            <div class="col-sm-12 col-lg-6">
                <p>
                    Ключевым направлением своей деятельности мы считаем поставку лекарственных препаратов именно по государственным контрактам в ЛПУ Москвы и Московской области, ЮФО, ПФО, ДФО и другим субъектам Российской Федерации, а также через Министерства здравоохранения ряда регионов.
                </p>
            </div>
        </div>
    </div>
</section>
