<section data-wow-delay="0.5s" class="goods wow animate__animated animate__fadeInUp">
    <div class="container">
        <h2>Медицинские тележки</h2>
    </div>
    <div class="goods__box">
        <div class="owl-carousel owl-theme">
            <div class="goods__box-item empty">
            </div>
            <div class="goods__box-item">
                <h3>Конструкция имеет более высокую жесткость и несущую способность </h3>
                <p>Рама тележек сварена из стального профиля 50х50х3 мм. Стойки из конструкционного алюминия обеспечивают высокую жесткость конструкции,
                    а массивное стальное основание – правильное распределение веса. Все металлические части тележек можно покрыть краской с антибактериальным эффектом </p>
                <div class="goods__box-item-bg lazy" data-src="/img/goods-1.png"></div>
            </div>
            <div class="goods__box-item">
                <h3>Конструкция выполнена из гигиеничного материала </h3>
                <p>Благодаря отсутствию пор в материале,
                    изделия и поверхности из искусственного акрилового камня легко поддаются мытью и чистке,
                    не впитывают грязь,
                    влагу и запахи,
                    включая кислоты и щёлочи. Царапины,
                    следы от нагрева и жира,
                    рентгена,
                    пятна от крови,
                    плазмы,
                    йода,
                    марганцовки без труда устраняются мягкими абразивными средствами. </p>
                <div class="goods__box-item-bg lazy" data-src="/img/goods-2.png"></div>
            </div>
            <div class="goods__box-item">
                <h3>Блок розеток у тележек ООО «Фармация» имеет от 8 до 16 евророзеток. </h3>
                <p>Блок расположен на передней части тележки и имеет кнопку включений/выключения оборудования,
                    установленного на тележку. Таким образом,
                    включений/выключения оборудования может осуществляться и на комплектациях без ИБП,
                    что является наиболее безопасным решением. </p>
                <div class="goods__box-item-bg lazy" data-src="/img/goods-3.png"></div>
            </div>
        </div>
    </div>
</section>
